[
    {
        "n1": "О компании",
        "n2": "Реквизиты",
        "n3": "Стоимость",
        "n4": "Партнеры",
        "n5": "Новости",
        "n6": "Контакты",
        "x1": "Дизайн-системы",
        "x2": "Веб сайты",
        "x3": "Мобильные приложения",
        "x4": "Банковские системы",
        "xx1": "Автоматизация въезда Webiray VISION",
		"xx2": "Сервис для вебинаров Webiray Vebinars",
		"xx3": "Автоматизация Webiray Sport",
		"xx4": "Электронная очередь Webiray Line",
		"xx5": "Кейс tutSPA",
		"xx6": "Кейс XTelecom",
		"xx7": "Кейс Мечта",
		"xx8": "Кейс Webiray",
		"xx9": "Кейс The color",
		"xx10": "Кейс XTelecom",
		"xx11": "Кейс PaysKG",
		"xx12": "Кейс Kalah",
		"xx13": "Интернет-эквайринг",
		"xx14": "Торговый эквайринг",
		"xx15": "Платежный терминал",
		"xx16": "Прием платежей",
        "l-f": "Русский",
        "l-s": "English",
        "f1": "Разработка программного обеспечения",
        "f2": "экстраординарные решения в области дизайна и разработки уникальных высокотехнологичных продуктов",
        "f3": "в том числе – система автоматизации въезда и распознования номеров",
        "more": "подробнее",
        "s1": "Система автоматизации спортивных учреждений",
        "s2": "Систематизицация уровней данных",
        "s3": "Создание виртуального администратора позволяет сократить лишние рабочие места, минимизировать коррупцию и, тем самым, увеличить доход Вашего бизнеса.",
        "t1": "Электронная система управления очередью",
        "t2": "Наличие систем электронной очереди — основной элемент качественного сервиса для компаний, чья деятельность связана с продажей или оказанием услуг. ",
        "t3": "Она автоматизирует и налаживает эффективную работу по обслуживанию клиентов и гарантирует отсутствие «человеческого фактора» по отношению к посетителям.",
        "fo1": "Разработка сайта салона тутSPA",
        "fo2": "Приступая к работе над проектом для «тутSPA», мы изучили внутренние процессы компании, её ключевые предложения, а также конкурентную нишу.",
        "fo3": "Благодаря исследованиям, сделали вывод, что основной задачей для бренда является акцент на привлекающей внимание демонстрации своих услуг.",
        "more2": "смотреть кейс",
        "fth1": "Мобильное приложение для оператора связи",
        "fth2": "При создании мобильной версии сайта элементы были адаптированы не только визуально, но и функционально. В ходе тестирования фокус-группы были выявлены наиболее необходимые функции, убрана чрезмерная детализация информации.",
        "fth3": "Также, в связи с отсутствием мобильной версии в биллинговой системе личного кабинета, было принято решение вынести Личный кабинет в отдельное приложение.",
        "sx1": "Удобная платформа с понятным интерфейсом - наша работа с площадкой для вебинаров!",
        "sx2": "Мы постарались оценить и доработать все известные системы публикации вебинаров в совершенно новом виде.",
        "sx3": "Для Вашего удобства весь наш сервис основывается на модульной системе. Вы видите и используете только те инструменты, которые подходят именно Вам.",
        "sn1": "Разработка сайта банкетного комплекса ”Мечта” в Петербурге",
		"sn2": "Мы не можем не потратить время и не позаботиться о красивых попапах, инпутах в формах обратной связи, да вообще, все начинается со стайлгайда, куда же без него. Многие его недооценивают, это индикатор порядка и структуры на сайте",
		"e1": "Упростите главный шаг клиента - оплату. Банковская система OneClickPay",
		"e2": "«Система денежных переводов» - это инновационный продукт, представляющий собой целый программно-аппаратный комплекс для облегчения получения средств и ведения надежного учета.",
		"pp": "Политика конфиденциальности",
		"cu1": "ООО “Новые решения”",
		"so1": "Ошибочка",
		"so2": "Извините, запрашиваемая страница в разработке",
		"mkey": "Понятно"	
    },
	{
        "n1": "About the company",
        "n2": "Details",
        "n3": "Cost",
        "n4": "Partners",
        "n5": "News",
        "n6": "Contacts",
        "x1": "Design systems",
        "x2": "Websites",
        "x3": "Mobile applications",
        "x4": "Banking systems",
        "xx1": "utomation of entry Webiray VISION",
		"xx2": "Service for Webiray Webiray Vebinars",
		"xx3": "Automation Webiray Sport",
		"xx4": "Webiray Line e-queue",
		"xx5": "Case tutSPA",
		"xx6": "XTelecom Case",
		"xx7": "Case Dream",
		"xx8": "Webiray Case",
		"xx9": "Case The color",
		"xx10": "XTelecom Case",
		"xx11": "PaysKG Case",
		"xx12": "Case Kalah",
		"xx13": "Internet Acquiring",
		"xx14": "Trading Acquiring",
		"xx15": "Payment terminal",
		"xx16": "Accepting payments",
        "l-f": "English",
        "l-s": "Русский",
        "f1": "Development Development Development",
        "f2": "extraordinary solutions in the field of design and development of unique high-tech products",
        "f3": "including - the system of automation of entry and recognition of numbers",
        "more": "more",
        "s1": "Automation system for sports facilities",
        "s2": "Systematization of data levels",
        "s3": "Creating a virtual administrator allows you to reduce unnecessary jobs, minimize corruption and, thereby, increase the income of your business.",
        "t1": "Electronic queue management system",
        "t2": "The presence of electronic queuing systems is the main element of quality service for companies whose activities are related to the sale or provision of services.",
        "t3": "It automates and establishes effective work on customer service and guarantees the absence of a «human factor» in relation to visitors.",
        "fo1": "Website development for TutaSPA salon",
        "fo2": "Starting to work on a project for TutSPA, we examined the company's internal processes, its key proposals, as well as a competitive niche.",
        "fo3": "Thanks to research, we concluded that the main objective for the brand is to focus on attracting attention to the demonstration of its services.",
        "more2": "watch case",
        "fth1": "Mobile application for a telecom operator",
        "fth2": "When creating the mobile version of the site, the elements were adapted not only visually, but also functionally. During the testing of the focus group, the most necessary functions were identified, excessive detail of information was removed.",
        "fth3": "Also, due to the lack of a mobile version in the billing system of your personal account, it was decided to place the Personal Account in a separate application.",
        "sx1": "A convenient platform with a clear interface - our work with the platform for webinars!",
        "sx2": "We tried to evaluate and refine all the well-known webinar publishing systems in a completely new form.",
        "sx3": "For your convenience, our entire service is based on a modular system. You see and use only those tools that are right for you.",
        "sn1": "Development of the site of the banquet complex ”Dream” in Petersburg",
		"sn2": "We cannot but waste time and take care of beautiful pop-ups, input in feedback forms, but in general, it all starts with a style guide, where without it. Many underestimate it, it is an indicator of the order and structure of the site",
		"e1": "Simplify the main step of the client - payment. OneClickPay banking system",
		"e2": "«Money Transfer System» is an innovative product, which is a whole software and hardware complex to facilitate the receipt of funds and maintain reliable records.",
		"pp": "Privacy Policy",
		"cu1": "New Solutions LLC",
		"so1": "Oops",
		"so2": "Sorry, the requested page is under construction",
		"mkey": "I see"	
    }
]